{
    "version": "1.0",
    "truncation": null,
    "padding": null,
    "added_tokens": [
      {
        "id": 0,
        "content": "<|padding|>",
        "single_word": false,
        "lstrip": false,
        "rstrip": false,
        "normalized": false,
        "special": true
      },
      {
        "id": 1,
        "content": "<|user|>",
        "single_word": false,
        "lstrip": false,
        "rstrip": false,
        "normalized": false,
        "special": true
      },
      {
        "id": 2,
        "content": "<|assistant|>",
        "single_word": false,
        "lstrip": false,
        "rstrip": false,
        "normalized": false,
        "special": true
      },
      {
        "id": 3,
        "content": "<|endoftext|>",
        "single_word": false,
        "lstrip": false,
        "rstrip": false,
        "normalized": false,
        "special": true
      }
    ],
    "normalizer": {
      "type": "BertNormalizer",
      "clean_text": true,
      "handle_chinese_chars": true,
      "strip_accents": null,
      "lowercase": false
    },
    "pre_tokenizer": {
      "type": "ByteLevel",
      "add_prefix_space": false,
      "trim_offsets": true,
      "use_regex": true
    },
    "post_processor": {
      "type": "TemplateProcessing",
      "single": [
        {
          "Sequence": {
            "id": "A",
            "type_id": 0
          }
        }
      ],
      "pair": [
        {
          "Sequence": {
            "id": "A",
            "type_id": 0
          }
        },
        {
          "Sequence": {
            "id": "B",
            "type_id": 0
          }
        }
      ],
      "special_tokens": {
        "<|assistant|>": {
          "id": "<|assistant|>",
          "ids": [
            2
          ],
          "tokens": [
            "<|assistant|>"
          ]
        },
        "<|endoftext|>": {
          "id": "<|endoftext|>",
          "ids": [
            3
          ],
          "tokens": [
            "<|endoftext|>"
          ]
        },
        "<|padding|>": {
          "id": "<|padding|>",
          "ids": [
            0
          ],
          "tokens": [
            "<|padding|>"
          ]
        },
        "<|user|>": {
          "id": "<|user|>",
          "ids": [
            1
          ],
          "tokens": [
            "<|user|>"
          ]
        }
      }
    },
    "decoder": {
      "type": "ByteLevel",
      "add_prefix_space": true,
      "trim_offsets": true,
      "use_regex": true
    },
    "model": {
      "type": "BPE",
      "dropout": null,
      "unk_token": null,
      "continuing_subword_prefix": null,
      "end_of_word_suffix": null,
      "fuse_unk": false,
      "byte_fallback": false,
      "ignore_merges": false,
      "vocab": {
        "<|padding|>": 0,
        "<|user|>": 1,
        "<|assistant|>": 2,
        "<|endoftext|>": 3,
        "!": 4,
        "\"": 5,
        "#": 6,
        "$": 7,
        "%": 8,
        "&": 9,
        "'": 10,
        "(": 11,
        ")": 12,
        "*": 13,
        "+": 14,
        ",": 15,
        "-": 16,
        ".": 17,
        "/": 18,
        "0": 19,
        "1": 20,
        "2": 21,
        "3": 22,
        "4": 23,
        "5": 24,
        "6": 25,
        "7": 26,
        "8": 27,
        "9": 28,
        ":": 29,
        ";": 30,
        "<": 31,
        "=": 32,
        ">": 33,
        "?": 34,
        "@": 35,
        "A": 36,
        "B": 37,
        "C": 38,
        "D": 39,
        "E": 40,
        "F": 41,
        "G": 42,
        "H": 43,
        "I": 44,
        "J": 45,
        "K": 46,
        "L": 47,
        "M": 48,
        "N": 49,
        "O": 50,
        "P": 51,
        "Q": 52,
        "R": 53,
        "S": 54,
        "T": 55,
        "U": 56,
        "V": 57,
        "W": 58,
        "X": 59,
        "Y": 60,
        "Z": 61,
        "[": 62,
        "\\": 63,
        "]": 64,
        "^": 65,
        "_": 66,
        "`": 67,
        "a": 68,
        "b": 69,
        "c": 70,
        "d": 71,
        "e": 72,
        "f": 73,
        "g": 74,
        "h": 75,
        "i": 76,
        "j": 77,
        "k": 78,
        "l": 79,
        "m": 80,
        "n": 81,
        "o": 82,
        "p": 83,
        "q": 84,
        "r": 85,
        "s": 86,
        "t": 87,
        "u": 88,
        "v": 89,
        "w": 90,
        "x": 91,
        "y": 92,
        "z": 93,
        "{": 94,
        "|": 95,
        "}": 96,
        "~": 97,
        "¡": 98,
        "¢": 99,
        "£": 100,
        "¤": 101,
        "¥": 102,
        "¦": 103,
        "§": 104,
        "¨": 105,
        "©": 106,
        "ª": 107,
        "«": 108,
        "¬": 109,
        "®": 110,
        "¯": 111,
        "°": 112,
        "±": 113,
        "²": 114,
        "³": 115,
        "´": 116,
        "µ": 117,
        "¶": 118,
        "·": 119,
        "¸": 120,
        "¹": 121,
        "º": 122,
        "»": 123,
        "¼": 124,
        "½": 125,
        "¾": 126,
        "¿": 127,
        "À": 128,
        "Á": 129,
        "Â": 130,
        "Ã": 131,
        "Ä": 132,
        "Å": 133,
        "Æ": 134,
        "Ç": 135,
        "È": 136,
        "É": 137,
        "Ê": 138,
        "Ë": 139,
        "Ì": 140,
        "Í": 141,
        "Î": 142,
        "Ï": 143,
        "Ð": 144,
        "Ñ": 145,
        "Ò": 146,
        "Ó": 147,
        "Ô": 148,
        "Õ": 149,
        "Ö": 150,
        "×": 151,
        "Ø": 152,
        "Ù": 153,
        "Ú": 154,
        "Û": 155,
        "Ü": 156,
        "Ý": 157,
        "Þ": 158,
        "ß": 159,
        "à": 160,
        "á": 161,
        "â": 162,
        "ã": 163,
        "ä": 164,
        "å": 165,
        "æ": 166,
        "ç": 167,
        "è": 168,
        "é": 169,
        "ê": 170,
        "ë": 171,
        "ì": 172,
        "í": 173,
        "î": 174,
        "ï": 175,
        "ð": 176,
        "ñ": 177,
        "ò": 178,
        "ó": 179,
        "ô": 180,
        "õ": 181,
        "ö": 182,
        "÷": 183,
        "ø": 184,
        "ù": 185,
        "ú": 186,
        "û": 187,
        "ü": 188,
        "ý": 189,
        "þ": 190,
        "ÿ": 191,
        "Ā": 192,
        "ā": 193,
        "Ă": 194,
        "ă": 195,
        "Ą": 196,
        "ą": 197,
        "Ć": 198,
        "ć": 199,
        "Ĉ": 200,
        "ĉ": 201,
        "Ċ": 202,
        "ċ": 203,
        "Č": 204,
        "č": 205,
        "Ď": 206,
        "ď": 207,
        "Đ": 208,
        "đ": 209,
        "Ē": 210,
        "ē": 211,
        "Ĕ": 212,
        "ĕ": 213,
        "Ė": 214,
        "ė": 215,
        "Ę": 216,
        "ę": 217,
        "Ě": 218,
        "ě": 219,
        "Ĝ": 220,
        "ĝ": 221,
        "Ğ": 222,
        "ğ": 223,
        "Ġ": 224,
        "ġ": 225,
        "Ģ": 226,
        "ģ": 227,
        "Ĥ": 228,
        "ĥ": 229,
        "Ħ": 230,
        "ħ": 231,
        "Ĩ": 232,
        "ĩ": 233,
        "Ī": 234,
        "ī": 235,
        "Ĭ": 236,
        "ĭ": 237,
        "Į": 238,
        "į": 239,
        "İ": 240,
        "ı": 241,
        "Ĳ": 242,
        "ĳ": 243,
        "Ĵ": 244,
        "ĵ": 245,
        "Ķ": 246,
        "ķ": 247,
        "ĸ": 248,
        "Ĺ": 249,
        "ĺ": 250,
        "Ļ": 251,
        "ļ": 252,
        "Ľ": 253,
        "ľ": 254,
        "Ŀ": 255,
        "ŀ": 256,
        "Ł": 257,
        "ł": 258,
        "Ń": 259,
        "Ġt": 260,
        "Ġa": 261,
        "he": 262,
        "in": 263,
        "re": 264,
        "on": 265,
        "Ġthe": 266,
        "er": 267,
        "Ġs": 268,
        "at": 269,
        "Ġw": 270,
        "Ġo": 271,
        "en": 272,
        "Ġc": 273,
        "it": 274,
        "is": 275,
        "an": 276,
        "or": 277,
        "es": 278,
        "Ġb": 279,
        "ed": 280,
        "Ġf": 281,
        "ing": 282,
        "Ġp": 283,
        "ou": 284,
        "Ġan": 285,
        "al": 286,
        "ar": 287,
        "Ġto": 288,
        "Ġm": 289,
        "Ġof": 290,
        "Ġin": 291,
        "Ġd": 292,
        "Ġh": 293,
        "Ġand": 294,
        "ic": 295,
        "as": 296,
        "le": 297,
        "Ġth": 298,
        "ion": 299,
        "om": 300,
        "ll": 301,
        "ent": 302,
        "Ġn": 303,
        "Ġl": 304,
        "st": 305,
        "Ġre": 306,
        "ve": 307,
        "Ġe": 308,
        "ro": 309,
        "ly": 310,
        "Ġbe": 311,
        "Ġg": 312,
        "ĠT": 313,
        "ct": 314,
        "ĠS": 315,
        "id": 316,
        "ot": 317,
        "ĠI": 318,
        "ut": 319,
        "et": 320,
        "ĠA": 321,
        "Ġis": 322,
        "Ġon": 323,
        "im": 324,
        "am": 325,
        "ow": 326,
        "ay": 327,
        "ad": 328,
        "se": 329,
        "Ġthat": 330,
        "ĠC": 331,
        "ig": 332,
        "Ġfor": 333,
        "ac": 334,
        "Ġy": 335,
        "ver": 336,
        "ur": 337,
        "Ġu": 338,
        "ld": 339,
        "Ġst": 340,
        "ĠM": 341,
        "'s": 342,
        "Ġhe": 343,
        "Ġit": 344,
        "ation": 345,
        "ith": 346,
        "ir": 347,
        "ce": 348,
        "Ġyou": 349,
        "il": 350,
        "ĠB": 351,
        "Ġwh": 352,
        "ol": 353,
        "ĠP": 354,
        "Ġwith": 355,
        "Ġ1": 356,
        "ter": 357,
        "ch": 358,
        "Ġas": 359,
        "Ġwe": 360,
        "Ġ(": 361,
        "nd": 362,
        "ill": 363,
        "ĠD": 364,
        "if": 365,
        "Ġ2": 366,
        "ag": 367,
        "ers": 368,
        "ke": 369,
        "Ġ\"": 370,
        "ĠH": 371,
        "em": 372,
        "Ġcon": 373,
        "ĠW": 374,
        "ĠR": 375,
        "her": 376,
        "Ġwas": 377,
        "Ġr": 378,
        "od": 379,
        "ĠF": 380,
        "ul": 381,
        "ate": 382,
        "Ġat": 383,
        "ri": 384,
        "pp": 385,
        "ore": 386,
        "ĠThe": 387,
        "Ġse": 388,
        "us": 389,
        "Ġpro": 390,
        "Ġha": 391,
        "um": 392,
        "Ġare": 393,
        "Ġde": 394,
        "ain": 395,
        "and": 396,
        "Ġor": 397,
        "igh": 398,
        "est": 399,
        "ist": 400,
        "ab": 401,
        "rom": 402,
        "ĠN": 403,
        "th": 404,
        "Ġcom": 405,
        "ĠG": 406,
        "un": 407,
        "op": 408,
        "00": 409,
        "ĠL": 410,
        "Ġnot": 411,
        "ess": 412,
        "Ġex": 413,
        "Ġv": 414,
        "res": 415,
        "ĠE": 416,
        "ew": 417,
        "ity": 418,
        "ant": 419,
        "Ġby": 420,
        "el": 421,
        "os": 422,
        "ort": 423,
        "oc": 424,
        "qu": 425,
        "Ġfrom": 426,
        "Ġhave": 427,
        "Ġsu": 428,
        "ive": 429,
        "ould": 430,
        "Ġsh": 431,
        "Ġthis": 432,
        "nt": 433,
        "ra": 434,
        "pe": 435,
        "ight": 436,
        "art": 437,
        "ment": 438,
        "Ġal": 439,
        "ust": 440,
        "end": 441,
        "--": 442,
        "all": 443,
        "ĠO": 444,
        "ack": 445,
        "Ġch": 446,
        "Ġle": 447,
        "ies": 448,
        "red": 449,
        "ard": 450,
        "âĢ": 451,
        "out": 452,
        "ĠJ": 453,
        "Ġab": 454,
        "ear": 455,
        "iv": 456,
        "ally": 457,
        "our": 458,
        "ost": 459,
        "gh": 460,
        "pt": 461,
        "Ġpl": 462,
        "ast": 463,
        "Ġcan": 464,
        "ak": 465,
        "ome": 466,
        "ud": 467,
        "The": 468,
        "Ġhis": 469,
        "Ġdo": 470,
        "Ġgo": 471,
        "Ġhas": 472,
        "ge": 473,
        "'t": 474,
        "ĠU": 475,
        "rou": 476,
        "Ġsa": 477,
        "Ġj": 478,
        "Ġbut": 479,
        "Ġwor": 480,
        "Ġall": 481,
        "ect": 482,
        "Ġk": 483,
        "ame": 484,
        "Ġwill": 485,
        "ok": 486,
        "Ġwhe": 487,
        "Ġthey": 488,
        "ide": 489,
        "01": 490,
        "ff": 491,
        "ich": 492,
        "pl": 493,
        "ther": 494,
        "Ġtr": 495,
        "..": 496,
        "Ġint": 497,
        "ie": 498,
        "ure": 499,
        "age": 500,
        "Ġne": 501,
        "ial": 502,
        "ap": 503,
        "ine": 504,
        "ice": 505,
        "Ġme": 506,
        "Ġout": 507,
        "ans": 508,
        "one": 509,
        "ong": 510,
        "ions": 511,
        "Ġwho": 512,
        "ĠK": 513,
        "Ġup": 514,
        "Ġtheir": 515,
        "Ġad": 516,
        "Ġ3": 517,
        "Ġus": 518,
        "ated": 519,
        "ous": 520,
        "Ġmore": 521,
        "ue": 522,
        "og": 523,
        "ĠSt": 524,
        "ind": 525,
        "ike": 526,
        "Ġso": 527,
        "ime": 528,
        "per": 529,
        ".\"": 530,
        "ber": 531,
        "iz": 532,
        "act": 533,
        "Ġone": 534,
        "Ġsaid": 535,
        "Ġ-": 536,
        "are": 537,
        "Ġyour": 538,
        "cc": 539,
        "ĠTh": 540,
        "Ġcl": 541,
        "ep": 542,
        "ake": 543,
        "able": 544,
        "ip": 545,
        "Ġcont": 546,
        "Ġwhich": 547,
        "ia": 548,
        "Ġim": 549,
        "Ġabout": 550,
        "Ġwere": 551,
        "very": 552,
        "ub": 553,
        "Ġhad": 554,
        "Ġen": 555,
        "Ġcomp": 556,
        ",\"": 557,
        "ĠIn": 558,
        "Ġun": 559,
        "Ġag": 560,
        "ire": 561,
        "ace": 562,
        "au": 563,
        "ary": 564,
        "Ġwould": 565,
        "ass": 566,
        "ry": 567,
        "ĠâĢ": 568,
        "cl": 569,
        "ook": 570,
        "ere": 571,
        "so": 572,
        "ĠV": 573,
        "ign": 574,
        "ib": 575,
        "Ġoff": 576,
        "Ġte": 577,
        "ven": 578,
        "ĠY": 579,
        "ile": 580,
        "ose": 581,
        "ite": 582,
        "orm": 583,
        "Ġ201": 584,
        "Ġres": 585,
        "Ġman": 586,
        "Ġper": 587,
        "Ġother": 588,
        "ord": 589,
        "ult": 590,
        "Ġbeen": 591,
        "Ġlike": 592,
        "ase": 593,
        "ance": 594,
        "ks": 595,
        "ays": 596,
        "own": 597,
        "ence": 598,
        "Ġdis": 599,
        "ction": 600,
        "Ġany": 601,
        "Ġapp": 602,
        "Ġsp": 603,
        "int": 604,
        "ress": 605,
        "ations": 606,
        "ail": 607,
        "Ġ4": 608,
        "ical": 609,
        "Ġthem": 610,
        "Ġher": 611,
        "ount": 612,
        "ĠCh": 613,
        "Ġar": 614,
        "Ġif": 615,
        "Ġthere": 616,
        "Ġpe": 617,
        "Ġyear": 618,
        "av": 619,
        "Ġmy": 620,
        "Ġsome": 621,
        "Ġwhen": 622,
        "ough": 623,
        "ach": 624,
        "Ġthan": 625,
        "ru": 626,
        "ond": 627,
        "ick": 628,
        "Ġover": 629,
        "vel": 630,
        "Ġqu": 631,
        "ĊĊ": 632,
        "Ġsc": 633,
        "reat": 634,
        "ree": 635,
        "ĠIt": 636,
        "ound": 637,
        "port": 638,
        "Ġalso": 639,
        "Ġpart": 640,
        "fter": 641,
        "Ġkn": 642,
        "Ġbec": 643,
        "Ġtime": 644,
        "ens": 645,
        "Ġ5": 646,
        "ople": 647,
        "Ġwhat": 648,
        "Ġno": 649,
        "du": 650,
        "mer": 651,
        "ang": 652,
        "Ġnew": 653,
        "----": 654,
        "Ġget": 655,
        "ory": 656,
        "ition": 657,
        "ings": 658,
        "Ġjust": 659,
        "Ġinto": 660,
        "Ġ0": 661,
        "ents": 662,
        "ove": 663,
        "te": 664,
        "Ġpeople": 665,
        "Ġpre": 666,
        "Ġits": 667,
        "Ġrec": 668,
        "Ġtw": 669,
        "ian": 670,
        "irst": 671,
        "ark": 672,
        "ors": 673,
        "Ġwork": 674,
        "ade": 675,
        "ob": 676,
        "Ġshe": 677,
        "Ġour": 678,
        "wn": 679,
        "ink": 680,
        "lic": 681,
        "Ġ19": 682,
        "ĠHe": 683,
        "ish": 684,
        "nder": 685,
        "ause": 686,
        "Ġhim": 687,
        "ons": 688,
        "Ġ[": 689,
        "Ġro": 690,
        "form": 691,
        "ild": 692,
        "ates": 693,
        "vers": 694,
        "Ġonly": 695,
        "oll": 696,
        "Ġspe": 697,
        "ck": 698,
        "ell": 699,
        "amp": 700,
        "Ġacc": 701,
        "Ġbl": 702,
        "ious": 703,
        "urn": 704,
        "ft": 705,
        "ood": 706,
        "Ġhow": 707,
        "hed": 708,
        "Ġ'": 709,
        "Ġafter": 710,
        "aw": 711,
        "Ġatt": 712,
        "ov": 713,
        "ne": 714,
        "Ġplay": 715,
        "erv": 716,
        "ict": 717,
        "Ġcould": 718,
        "itt": 719,
        "Ġam": 720,
        "Ġfirst": 721,
        "Ġ6": 722,
        "Ġact": 723,
        "Ġ$": 724,
        "ec": 725,
        "hing": 726,
        "ual": 727,
        "ull": 728,
        "Ġcomm": 729,
        "oy": 730,
        "old": 731,
        "ces": 732,
        "ater": 733,
        "Ġfe": 734,
        "Ġbet": 735,
        "we": 736,
        "iff": 737,
        "Ġtwo": 738,
        "ock": 739,
        "Ġback": 740,
        ").": 741,
        "ident": 742,
        "Ġunder": 743,
        "rough": 744,
        "sel": 745,
        "xt": 746,
        "Ġmay": 747,
        "round": 748,
        "Ġpo": 749,
        "ph": 750,
        "iss": 751,
        "Ġdes": 752,
        "Ġmost": 753,
        "Ġdid": 754,
        "Ġadd": 755,
        "ject": 756,
        "Ġinc": 757,
        "fore": 758,
        "Ġpol": 759,
        "ont": 760,
        "Ġagain": 761,
        "clud": 762,
        "tern": 763,
        "Ġknow": 764,
        "Ġneed": 765,
        "Ġcons": 766,
        "Ġco": 767,
        "Ġ.": 768,
        "Ġwant": 769,
        "Ġsee": 770,
        "Ġ7": 771,
        "ning": 772,
        "iew": 773,
        "ĠThis": 774,
        "ced": 775,
        "Ġeven": 776,
        "Ġind": 777,
        "ty": 778,
        "ĠWe": 779,
        "ath": 780,
        "Ġthese": 781,
        "Ġpr": 782,
        "Ġuse": 783,
        "Ġbecause": 784,
        "Ġfl": 785,
        "ng": 786,
        "Ġnow": 787,
        "ĠâĢĵ": 788,
        "com": 789,
        "ise": 790,
        "Ġmake": 791,
        "Ġthen": 792,
        "ower": 793,
        "Ġevery": 794,
        "ĠUn": 795,
        "Ġsec": 796,
        "oss": 797,
        "uch": 798,
        "Ġem": 799,
        "Ġ=": 800,
        "ĠRe": 801,
        "ied": 802,
        "rit": 803,
        "Ġinv": 804,
        "lect": 805,
        "Ġsupp": 806,
        "ating": 807,
        "Ġlook": 808,
        "man": 809,
        "pect": 810,
        "Ġ8": 811,
        "row": 812,
        "Ġbu": 813,
        "Ġwhere": 814,
        "ific": 815,
        "Ġyears": 816,
        "ily": 817,
        "Ġdiff": 818,
        "Ġshould": 819,
        "Ġrem": 820,
        "Th": 821,
        "In": 822,
        "Ġev": 823,
        "day": 824,
        "'re": 825,
        "rib": 826,
        "Ġrel": 827,
        "ss": 828,
        "Ġdef": 829,
        "Ġright": 830,
        "Ġsy": 831,
        "),": 832,
        "les": 833,
        "000": 834,
        "hen": 835,
        "Ġthrough": 836,
        "ĠTr": 837,
        "__": 838,
        "Ġway": 839,
        "Ġdon": 840,
        "Ġ,": 841,
        "Ġ10": 842,
        "ased": 843,
        "Ġass": 844,
        "ublic": 845,
        "Ġreg": 846,
        "ĠAnd": 847,
        "ix": 848,
        "Ġvery": 849,
        "Ġinclud": 850,
        "other": 851,
        "Ġimp": 852,
        "oth": 853,
        "Ġsub": 854,
        "ĠâĢĶ": 855,
        "Ġbeing": 856,
        "arg": 857,
        "ĠWh": 858,
        "==": 859,
        "ible": 860,
        "Ġdoes": 861,
        "ange": 862,
        "ram": 863,
        "Ġ9": 864,
        "ert": 865,
        "ps": 866,
        "ited": 867,
        "ational": 868,
        "Ġbr": 869,
        "Ġdown": 870,
        "Ġmany": 871,
        "aking": 872,
        "Ġcall": 873,
        "uring": 874,
        "ities": 875,
        "Ġph": 876,
        "ics": 877,
        "als": 878,
        "Ġdec": 879,
        "ative": 880,
        "ener": 881,
        "Ġbefore": 882,
        "ility": 883,
        "Ġwell": 884,
        "Ġmuch": 885,
        "erson": 886,
        "Ġthose": 887,
        "Ġsuch": 888,
        "Ġke": 889,
        "Ġend": 890,
        "ĠBut": 891,
        "ason": 892,
        "ting": 893,
        "Ġlong": 894,
        "ef": 895,
        "Ġthink": 896,
        "ys": 897,
        "Ġbel": 898,
        "Ġsm": 899,
        "its": 900,
        "ax": 901,
        "Ġown": 902,
        "Ġprov": 903,
        "Ġset": 904,
        "ife": 905,
        "ments": 906,
        "ble": 907,
        "ward": 908,
        "Ġshow": 909,
        "Ġpres": 910,
        "ms": 911,
        "omet": 912,
        "Ġob": 913,
        "Ġsay": 914,
        "ĠSh": 915,
        "ts": 916,
        "ful": 917,
        "Ġeff": 918,
        "Ġgu": 919,
        "Ġinst": 920,
        "und": 921,
        "ren": 922,
        "cess": 923,
        "Ġent": 924,
        "ĠYou": 925,
        "Ġgood": 926,
        "Ġstart": 927,
        "ince": 928,
        "Ġmade": 929,
        "tt": 930,
        "stem": 931,
        "olog": 932,
        "up": 933,
        "Ġ|": 934,
        "ump": 935,
        "Ġhel": 936,
        "vern": 937,
        "ular": 938,
        "ually": 939,
        "Ġac": 940,
        "Ġmon": 941,
        "Ġlast": 942,
        "Ġ200": 943,
        "10": 944,
        "Ġstud": 945,
        "ures": 946,
        "ĠAr": 947,
        "self": 948,
        "ars": 949,
        "meric": 950,
        "ues": 951,
        "cy": 952,
        "Ġmin": 953,
        "ollow": 954,
        "Ġcol": 955,
        "io": 956,
        "Ġmod": 957,
        "Ġcount": 958,
        "ĠCom": 959,
        "hes": 960,
        "Ġfin": 961,
        "air": 962,
        "ier": 963,
        "âĢĶ": 964,
        "read": 965,
        "ank": 966,
        "atch": 967,
        "ever": 968,
        "Ġstr": 969,
        "Ġpoint": 970,
        "ork": 971,
        "ĠNew": 972,
        "Ġsur": 973,
        "ool": 974,
        "alk": 975,
        "ement": 976,
        "Ġused": 977,
        "ract": 978,
        "ween": 979,
        "Ġsame": 980,
        "oun": 981,
        "ĠAl": 982,
        "ci": 983,
        "Ġdiffere": 984,
        "Ġwhile": 985,
        "--------": 986,
        "Ġgame": 987,
        "cept": 988,
        "Ġsim": 989,
        "...": 990,
        "Ġinter": 991,
        "ek": 992,
        "Ġreport": 993,
        "Ġprodu": 994,
        "Ġstill": 995,
        "led": 996,
        "ah": 997,
        "Ġhere": 998,
        "Ġworld": 999,
        "Ġthough": 1000,
        "Ġnum": 1001,
        "arch": 1002,
        "imes": 1003,
        "ale": 1004,
        "ĠSe": 1005,
        "ĠIf": 1006,
        "//": 1007,
        "ĠLe": 1008,
        "Ġret": 1009,
        "Ġref": 1010,
        "Ġtrans": 1011,
        "ner": 1012,
        "ution": 1013,
        "ters": 1014,
        "Ġtake": 1015,
        "ĠCl": 1016,
        "Ġconf": 1017,
        "way": 1018,
        "ave": 1019,
        "Ġgoing": 1020,
        "Ġsl": 1021,
        "ug": 1022,
        "ĠAmeric": 1023,
        "Ġspec": 1024,
        "Ġhand": 1025,
        "Ġbetween": 1026,
        "ists": 1027,
        "ĠDe": 1028,
        "oot": 1029,
        "It": 1030,
        "Ġear": 1031,
        "Ġagainst": 1032,
        "Ġhigh": 1033,
        "gan": 1034,
        "az": 1035,
        "ather": 1036,
        "Ġexp": 1037,
        "Ġop": 1038,
        "Ġins": 1039,
        "Ġgr": 1040,
        "Ġhelp": 1041,
        "Ġrequ": 1042,
        "ets": 1043,
        "ins": 1044,
        "ĠPro": 1045,
        "ism": 1046,
        "Ġfound": 1047,
        "land": 1048,
        "ata": 1049,
        "uss": 1050,
        "ames": 1051,
        "Ġperson": 1052,
        "Ġgreat": 1053,
        "pr": 1054,
        "Ġsign": 1055,
        "ĠAn": 1056,
        "'ve": 1057,
        "Ġsomet": 1058,
        "Ġser": 1059,
        "hip": 1060,
        "Ġrun": 1061,
        "Ġ:": 1062,
        "Ġter": 1063,
        "irect": 1064,
        "Ġfollow": 1065,
        "Ġdet": 1066,
        "ices": 1067,
        "Ġfind": 1068,
        "12": 1069,
        "Ġmem": 1070,
        "Ġcr": 1071,
        "ered": 1072,
        "ex": 1073,
        "Ġext": 1074,
        "uth": 1075,
        "ense": 1076,
        "co": 1077,
        "Ġteam": 1078,
        "ving": 1079,
        "ouse": 1080,
        "ash": 1081,
        "att": 1082,
        "ved": 1083,
        "Ġsystem": 1084,
        "ĠAs": 1085,
        "der": 1086,
        "ives": 1087,
        "min": 1088,
        "Ġlead": 1089,
        "ĠBl": 1090,
        "cent": 1091,
        "Ġaround": 1092,
        "Ġgovern": 1093,
        "Ġcur": 1094,
        "velop": 1095,
        "any": 1096,
        "Ġcour": 1097,
        "alth": 1098,
        "ages": 1099,
        "ize": 1100,
        "Ġcar": 1101,
        "ode": 1102,
        "Ġlaw": 1103,
        "Ġread": 1104,
        "'m": 1105,
        "con": 1106,
        "Ġreal": 1107,
        "Ġsupport": 1108,
        "Ġ12": 1109,
        "....": 1110,
        "Ġreally": 1111,
        "ness": 1112,
        "Ġfact": 1113,
        "Ġday": 1114,
        "Ġboth": 1115,
        "ying": 1116,
        "Ġserv": 1117,
        "ĠFor": 1118,
        "Ġthree": 1119,
        "Ġwom": 1120,
        "Ġmed": 1121,
        "ody": 1122,
        "ĠThey": 1123,
        "50": 1124,
        "Ġexper": 1125,
        "ton": 1126,
        "Ġeach": 1127,
        "akes": 1128,
        "Ġche": 1129,
        "Ġcre": 1130,
        "ines": 1131,
        "Ġrep": 1132,
        "19": 1133,
        "gg": 1134,
        "illion": 1135,
        "Ġgrou": 1136,
        "ute": 1137,
        "ik": 1138,
        "We": 1139,
        "get": 1140,
        "ER": 1141,
        "Ġmet": 1142,
        "Ġsays": 1143,
        "ox": 1144,
        "Ġduring": 1145,
        "ern": 1146,
        "ized": 1147,
        "ared": 1148,
        "Ġfam": 1149,
        "ically": 1150,
        "Ġhapp": 1151,
        "ĠIs": 1152,
        "Ġchar": 1153,
        "med": 1154,
        "vent": 1155,
        "Ġgener": 1156,
        "ient": 1157,
        "ple": 1158,
        "iet": 1159,
        "rent": 1160,
        "11": 1161,
        "ves": 1162,
        "ption": 1163,
        "Ġ20": 1164,
        "formation": 1165,
        "Ġcor": 1166,
        "Ġoffic": 1167,
        "ield": 1168,
        "Ġtoo": 1169,
        "ision": 1170,
        "Ġinf": 1171,
        "ĠZ": 1172,
        "the": 1173,
        "oad": 1174,
        "Ġpublic": 1175,
        "Ġprog": 1176,
        "ric": 1177,
        "**": 1178,
        "Ġwar": 1179,
        "Ġpower": 1180,
        "view": 1181,
        "Ġfew": 1182,
        "Ġloc": 1183,
        "Ġdifferent": 1184,
        "Ġstate": 1185,
        "Ġhead": 1186,
        "'ll": 1187,
        "Ġposs": 1188,
        "Ġstat": 1189,
        "ret": 1190,
        "ants": 1191,
        "Ġval": 1192,
        "Ġiss": 1193,
        "Ġcle": 1194,
        "ivers": 1195,
        "anc": 1196,
        "Ġexpl": 1197,
        "Ġanother": 1198,
        "ĠQ": 1199,
        "Ġav": 1200,
        "thing": 1201,
        "nce": 1202,
        "Wh": 1203,
        "Ġchild": 1204,
        "Ġsince": 1205,
        "ired": 1206,
        "less": 1207,
        "Ġlife": 1208,
        "Ġdevelop": 1209,
        "ittle": 1210,
        "Ġdep": 1211,
        "Ġpass": 1212,
        "ãĥ": 1213,
        "Ġturn": 1214,
        "orn": 1215,
        "This": 1216,
        "bers": 1217,
        "ross": 1218,
        "ĠAd": 1219,
        "Ġfr": 1220,
        "Ġresp": 1221,
        "Ġsecond": 1222,
        "oh": 1223,
        "Ġ/": 1224,
        "Ġdisc": 1225,
        "Ġ&": 1226,
        "Ġsomething": 1227,
        "Ġcomple": 1228,
        "Ġed": 1229,
        "Ġfil": 1230,
        "Ġmonth": 1231,
        "aj": 1232,
        "uc": 1233,
        "Ġgovernment": 1234,
        "Ġwithout": 1235,
        "Ġleg": 1236,
        "Ġdist": 1237,
        "Ġput": 1238,
        "Ġquest": 1239,
        "ann": 1240,
        "Ġprot": 1241,
        "20": 1242,
        "Ġnever": 1243,
        "ience": 1244,
        "Ġlevel": 1245,
        "Ġart": 1246,
        "Ġthings": 1247,
        "Ġmight": 1248,
        "Ġeffect": 1249,
        "Ġcontro": 1250,
        "Ġcent": 1251,
        "Ġ18": 1252,
        "Ġallow": 1253,
        "Ġbelie": 1254,
        "chool": 1255,
        "ott": 1256,
        "Ġincre": 1257,
        "Ġfeel": 1258,
        "Ġresult": 1259,
        "Ġlot": 1260,
        "Ġfun": 1261,
        "ote": 1262,
        "Ġty": 1263,
        "erest": 1264,
        "Ġcontin": 1265,
        "Ġusing": 1266,
        "Ġbig": 1267,
        "201": 1268,
        "Ġask": 1269,
        "Ġbest": 1270,
        "Ġ)": 1271,
        "IN": 1272,
        "Ġopp": 1273,
        "30": 1274,
        "Ġnumber": 1275,
        "iness": 1276,
        "St": 1277,
        "lease": 1278,
        "Ġca": 1279,
        "Ġmust": 1280,
        "Ġdirect": 1281,
        "Ġgl": 1282,
        "Ġ<": 1283,
        "Ġopen": 1284,
        "Ġpost": 1285,
        "Ġcome": 1286,
        "Ġseem": 1287,
        "ording": 1288,
        "Ġweek": 1289,
        "ately": 1290,
        "ital": 1291,
        "Ġel": 1292,
        "riend": 1293,
        "Ġfar": 1294,
        "Ġtra": 1295,
        "inal": 1296,
        "Ġpri": 1297,
        "ĠUS": 1298,
        "Ġplace": 1299,
        "Ġform": 1300,
        "Ġtold": 1301,
        "\":": 1302,
        "ains": 1303,
        "ature": 1304,
        "ĠTrump": 1305,
        "Ġstand": 1306,
        "Ġ#": 1307,
        "ider": 1308,
        "ĠFr": 1309,
        "Ġnext": 1310,
        "Ġsoc": 1311,
        "Ġpur": 1312,
        "Ġlet": 1313,
        "Ġlittle": 1314,
        "Ġhum": 1315,
        "Ġi": 1316,
        "ron": 1317,
        "15": 1318,
        "Ġ15": 1319,
        "Ġcommun": 1320,
        "Ġmark": 1321,
        "ĠThere": 1322,
        "Ġwr": 1323,
        "ĠThat": 1324,
        "Ġinformation": 1325,
        "ways": 1326,
        "Ġbus": 1327,
        "app": 1328,
        "Ġinvest": 1329,
        "me": 1330,
        "Ġhard": 1331,
        "ained": 1332,
        "ead": 1333,
        "Ġimport": 1334,
        "Ġappro": 1335,
        "Ġtest": 1336,
        "Ġtri": 1337,
        "Ġrest": 1338,
        "osed": 1339,
        "Ġfull": 1340,
        "Ġcare": 1341,
        "ĠSp": 1342,
        "Ġcase": 1343,
        "ON": 1344,
        "Ġsk": 1345,
        "Ġless": 1346,
        "Ġ+": 1347,
        "Ġpartic": 1348,
        "ĠPl": 1349,
        "ably": 1350,
        "uck": 1351,
        "ished": 1352,
        "chn": 1353,
        "be": 1354,
        "Ġlist": 1355,
        "ator": 1356,
        "Ġtop": 1357,
        "Ġadv": 1358,
        "ĠBe": 1359,
        "ruct": 1360,
        "Ġdem": 1361,
        "ration": 1362,
        "ling": 1363,
        "gy": 1364,
        "reen": 1365,
        "ger": 1366,
        "Ġhome": 1367,
        "Ġleft": 1368,
        "Ġbetter": 1369,
        "Ġdata": 1370,
        "Ġ11": 1371,
        "Ġattack": 1372,
        "Ġproble": 1373,
        "line": 1374,
        "ards": 1375,
        "Ġbeh": 1376,
        "ral": 1377,
        "ĠHow": 1378,
        "ĠShe": 1379,
        "arge": 1380,
        "Ġ--": 1381,
        "://": 1382,
        "Ġbro": 1383,
        "ĠPh": 1384,
        "ats": 1385,
        "Ġbuild": 1386,
        "ww": 1387,
        "ided": 1388,
        "aim": 1389,
        "ases": 1390,
        "ency": 1391,
        "Ġmain": 1392,
        "ined": 1393,
        "Ġincluding": 1394,
        "Ġ{": 1395,
        "Ġgot": 1396,
        "Ġinterest": 1397,
        "Ġkeep": 1398,
        "ĠX": 1399,
        "Ġeas": 1400,
        "aining": 1401,
        "Ġclass": 1402,
        "âĢ¦": 1403,
        "ĠNo": 1404,
        "Ġvar": 1405,
        "Ġsmall": 1406,
        "ample": 1407,
        "AT": 1408,
        "Ġide": 1409,
        "ĠSo": 1410,
        "Ġrece": 1411,
        "Ġpolit": 1412,
        "Ġmov": 1413,
        "Ġplan": 1414,
        "Ġpercent": 1415,
        "iving": 1416,
        "Ġcamp": 1417,
        "Ġpay": 1418,
        "14": 1419,
        "sc": 1420,
        "ised": 1421,
        "Ġunt": 1422,
        "oney": 1423,
        "ploy": 1424,
        "====": 1425,
        "Ġdidn": 1426,
        "ĠInd": 1427,
        "els": 1428,
        "ertain": 1429,
        "Ġpos": 1430,
        "____": 1431,
        "iver": 1432,
        "Ġprocess": 1433,
        "Ġprogram": 1434,
        "ified": 1435,
        "ĠRep": 1436,
        "16": 1437,
        "uro": 1438,
        "ology": 1439,
        "atter": 1440,
        "ina": 1441,
        "Ġname": 1442,
        "ĠAll": 1443,
        "Ġfour": 1444,
        "Ġreturn": 1445,
        "vious": 1446,
        "bs": 1447,
        "Ġcalled": 1448,
        "Ġmove": 1449,
        "ĠSc": 1450,
        "ird": 1451,
        "Ġgroup": 1452,
        "Ġbre": 1453,
        "Ġmen": 1454,
        "Ġcap": 1455,
        "ten": 1456,
        "ee": 1457,
        "Ġdri": 1458,
        "leg": 1459,
        "here": 1460,
        "uthor": 1461,
        "Ġpat": 1462,
        "Ġcurrent": 1463,
        "ides": 1464,
        "Ġpop": 1465,
        "to": 1466,
        "ention": 1467,
        "Ġalways": 1468,
        "Ġmil": 1469,
        "Ġwomen": 1470,
        "Ġ16": 1471,
        "Ġold": 1472,
        "iven": 1473,
        "raph": 1474,
        "ĠOr": 1475,
        "ror": 1476,
        "ently": 1477,
        "Ġnear": 1478,
        "ĠEx": 1479,
        "ream": 1480,
        "sh": 1481,
        "Ġ14": 1482,
        "Ġfree": 1483,
        "ission": 1484,
        "stand": 1485,
        "ĠCon": 1486,
        "ality": 1487,
        "used": 1488,
        "13": 1489,
        "Ġdesign": 1490,
        "Ġchange": 1491,
        "Ġchang": 1492,
        "Ġbo": 1493,
        "Ġvis": 1494,
        "ember": 1495,
        "Ġbook": 1496,
        "ready": 1497,
        "Ġkill": 1498,
        "25": 1499,
        "pped": 1500,
        "Ġaway": 1501,
        "Ġable": 1502,
        "Ġcountry": 1503,
        "Ġconst": 1504,
        "arn": 1505,
        "Ġorder": 1506,
        "AR": 1507,
        "ior": 1508,
        "ium": 1509,
        "orth": 1510,
        "18": 1511,
        "ailable": 1512,
        "Ġsw": 1513,
        "Ġmillion": 1514,
        "Ġ13": 1515,
        "atic": 1516,
        "ted": 1517,
        "ĠGo": 1518,
        "Ġoper": 1519,
        "eng": 1520,
        "Ġthing": 1521,
        "ajor": 1522,
        "conom": 1523,
        "ĠComm": 1524,
        "Ġwhy": 1525,
        "ured": 1526,
        "ural": 1527,
        "Ġschool": 1528,
        "by": 1529,
        "ĠMar": 1530,
        "Ġaff": 1531,
        "Ġdays": 1532,
        "Ġann": 1533,
        "ush": 1534,
        "ane": 1535,
        "If": 1536,
        "eg": 1537,
        "Ġprof": 1538,
        "Ġhealth": 1539,
        "outh": 1540,
        "But": 1541,
        "ional": 1542,
        ".,": 1543,
        "Ġsol": 1544,
        "Ġalready": 1545,
        "Ġ30": 1546,
        "Ġcharact": 1547,
        "He": 1548,
        "Ġfriend": 1549,
        "ES": 1550,
        "ians": 1551,
        "icle": 1552,
        "'d": 1553,
        "ĠOn": 1554,
        "Ġleast": 1555,
        "Ġprom": 1556,
        "Ġdr": 1557,
        "Ġhist": 1558,
        "ither": 1559,
        "Ġest": 1560,
        "iqu": 1561,
        "17": 1562,
        "son": 1563,
        "Ġtell": 1564,
        "Ġtalk": 1565,
        "ohn": 1566,
        "oint": 1567,
        "lection": 1568,
        "AN": 1569,
        "Ġuntil": 1570,
        "augh": 1571,
        "Ġlater": 1572,
        "Ġve": 1573,
        "Ġview": 1574,
        "ending": 1575,
        "ived": 1576,
        "Ġword": 1577,
        "ware": 1578,
        "Ġcost": 1579,
        "Ġenough": 1580,
        "Ġgive": 1581,
        "ĠUnited": 1582,
        "Ġtechn": 1583,
        "arent": 1584,
        "OR": 1585,
        "Ġpar": 1586,
        "ĠDr": 1587,
        "Ġ2016": 1588,
        "rist": 1589,
        "ering": 1590,
        "ĠÂ": 1591,
        "Ġlarge": 1592,
        "side": 1593,
        "acy": 1594,
        "ccess": 1595,
        "Ġwin": 1596,
        "Ġimportant": 1597,
        "Ġ199": 1598,
        "Ġdoesn": 1599,
        "Ġ17": 1600,
        "Ġbusiness": 1601,
        "Ġclear": 1602,
        "Ġrese": 1603,
        "\",": 1604,
        "ury": 1605,
        "Ġequ": 1606,
        "aster": 1607,
        "alf": 1608,
        "ĠAmerican": 1609,
        "nect": 1610,
        "Ġexpect": 1611,
        "iversity": 1612,
        "Ġocc": 1613,
        "ĠFl": 1614,
        "Ġkind": 1615,
        "Ġmean": 1616,
        "Ġpast": 1617,
        "Ġdev": 1618,
        "Ġbas": 1619,
        "let": 1620,
        "raft": 1621,
        "Ġorgan": 1622,
        "Ġdel": 1623,
        "Ġperform": 1624,
        "Ġstory": 1625,
        "Ġseason": 1626,
        "ĠCol": 1627,
        "Ġclaim": 1628,
        "Ġcame": 1629,
        "Ġwithin": 1630,
        "Ġline": 1631,
        "Ġproject": 1632,
        "ĠAt": 1633,
        "Ġcontrol": 1634,
        "ended": 1635,
        "ĠSy": 1636,
        "Ġair": 1637,
        "ization": 1638,
        "Ġ*": 1639,
        "ley": 1640,
        "Ġmoney": 1641,
        "idd": 1642,
        "You": 1643,
        "for": 1644,
        "Ġfamily": 1645,
        "Ġmaking": 1646,
        "Ġbit": 1647,
        "Ġpolice": 1648,
        "Ġhappen": 1649,
        "Ġvers": 1650,
        "ony": 1651,
        "uff": 1652,
        "ĠWhen": 1653,
        "Ġsit": 1654,
        "ideo": 1655,
        "lf": 1656,
        "ison": 1657,
        "Ġsure": 1658,
        "gin": 1659,
        "Ġappear": 1660,
        "Ġlight": 1661,
        "Ġes": 1662,
        "of": 1663,
        "Ġwater": 1664,
        "Ġtimes": 1665,
        "not": 1666,
        "Ġgrow": 1667,
        "Ġcompany": 1668,
        "ĠTe": 1669,
        "ows": 1670,
        "Ġmar": 1671,
        "ource": 1672,
        "iol": 1673,
        "arm": 1674,
        "br": 1675,
        "Ġexample": 1676,
        "Ġconc": 1677,
        "Ġfore": 1678,
        "ĠTo": 1679,
        "pro": 1680,
        "EN": 1681,
        "ries": 1682,
        "Ġ25": 1683,
        "ĠCan": 1684,
        "ney": 1685,
        "Ġactually": 1686,
        "Ġever": 1687,
        "urity": 1688,
        "aken": 1689,
        "aps": 1690,
        "Ġtax": 1691,
        "Ġmajor": 1692,
        "ama": 1693,
        "Ġoften": 1694,
        "eral": 1695,
        "Ġhuman": 1696,
        "Ġjob": 1697,
        "ister": 1698,
        "Ġavailable": 1699,
        "ocr": 1700,
        "enn": 1701,
        "aid": 1702,
        "ivid": 1703,
        "Ġrecord": 1704,
        "?\"": 1705,
        "Ġsing": 1706,
        "ĠAm": 1707,
        "idence": 1708,
        "Ġnews": 1709,
        "ster": 1710,
        "Ġeconom": 1711,
        "Ġfollowing": 1712,
        "ĠBr": 1713,
        "ising": 1714,
        "Ġhour": 1715,
        "most": 1716,
        "ument": 1717,
        "Ġsex": 1718,
        "Ġdesc": 1719,
        "Ġbecome": 1720,
        "ĠEd": 1721,
        "Ġtook": 1722,
        "Ġhaving": 1723,
        "Ġproduct": 1724,
        "ault": 1725,
        "As": 1726,
        "aring": 1727,
        "Ġmeans": 1728,
        "Ġhop": 1729,
        "une": 1730,
        "Ġcho": 1731,
        "Ġcertain": 1732,
        "Ġnon": 1733,
        "Ġdeal": 1734,
        "24": 1735,
        "lement": 1736,
        "oci": 1737,
        "ene": 1738,
        "Ġside": 1739,
        "ĠPr": 1740,
        "ĠMay": 1741,
        "Ġreason": 1742,
        "ued": 1743,
        "ched": 1744,
        "ulation": 1745,
        "Ġelect": 1746,
        "Ġofficial": 1747,
        "Ġpossible": 1748,
        "Ġhold": 1749,
        "ands": 1750,
        "ots": 1751,
        "Ġcity": 1752,
        "ories": 1753,
        "Ġsever": 1754,
        "Ġchildren": 1755,
        "Ġonce": 1756,
        "Ġactiv": 1757,
        "ler": 1758,
        "Ġnight": 1759,
        "itions": 1760,
        "ĠJohn": 1761,
        "ape": 1762,
        "play": 1763,
        "Ġdone": 1764,
        "Ġlim": 1765,
        "Ġworking": 1766,
        "ĠPres": 1767,
        "orld": 1768,
        "eb": 1769,
        "ĠCo": 1770,
        "Ġbody": 1771,
        "ails": 1772,
        "utes": 1773,
        "ĠMr": 1774,
        "Ġwhether": 1775,
        "Ġauthor": 1776,
        "rop": 1777,
        "Ġproper": 1778,
        "Ġseen": 1779,
        ");": 1780,
        "Ġfac": 1781,
        "ĠSu": 1782,
        "Ġcond": 1783,
        "iting": 1784,
        "Ġcourse": 1785,
        "Ġ}": 1786,
        "----------------": 1787,
        "aign": 1788,
        "Ġevent": 1789,
        "Ġeng": 1790,
        "Ġpot": 1791,
        "Ġintern": 1792,
        "iam": 1793,
        "Ġshort": 1794,
        "empt": 1795,
        "ãĤ": 1796,
        "ĠGod": 1797,
        "ilar": 1798,
        "80": 1799,
        "Ġorig": 1800,
        "IS": 1801,
        "ourn": 1802,
        "ability": 1803,
        "itive": 1804,
        "Ġdam": 1805,
        "Ġ100": 1806,
        "Ġpress": 1807,
        "Ġdoing": 1808,
        "Ġprotect": 1809,
        "ring": 1810,
        "Ġthought": 1811,
        "Ġquestion": 1812,
        "rew": 1813,
        "ĠWar": 1814,
        "Ġseveral": 1815,
        "ĠState": 1816,
        "Ġgiven": 1817,
        "Ġfund": 1818,
        "ĠTw": 1819,
        "Ġwent": 1820,
        "ances": 1821,
        "work": 1822,
        "por": 1823,
        "my": 1824,
        "40": 1825,
        "Ġarg": 1826,
        "artment": 1827,
        "ustom": 1828,
        "Ġpolic": 1829,
        "Ġmeet": 1830,
        "Ġcreat": 1831,
        "22": 1832,
        "ĠStates": 1833,
        "Ġgames": 1834,
        "raw": 1835,
        "uture": 1836,
        "Ġunderstand": 1837,
        "urs": 1838,
        "ĠOb": 1839,
        "lish": 1840,
        "sy": 1841,
        "Ġmakes": 1842,
        "Ġwon": 1843,
        "agon": 1844,
        "Ġhtt": 1845,
        "Ġlove": 1846,
        "ential": 1847,
        "Ġcomplete": 1848,
        "par": 1849,
        "ĠIm": 1850,
        "AL": 1851,
        "Ġaccount": 1852,
        "Âł": 1853,
        "ored": 1854,
        "vert": 1855,
        "Ġident": 1856,
        "Ġ2015": 1857,
        "Ġothers": 1858,
        "ĠMin": 1859,
        "iber": 1860,
        "verage": 1861,
        "There": 1862,
        "itional": 1863,
        "dd": 1864,
        "Ġprob": 1865,
        "Ġyoung": 1866,
        "Ġalong": 1867,
        "Ġaccording": 1868,
        "Ġyet": 1869,
        "Ġmembers": 1870,
        "ĠWhat": 1871,
        "oid": 1872,
        "ĠMan": 1873,
        "And": 1874,
        "Ġamong": 1875,
        "ai": 1876,
        "Ġemploy": 1877,
        "ĠRes": 1878,
        "Ġ>": 1879,
        "Ġinvol": 1880,
        "Ġlow": 1881,
        "af": 1882,
        "ĠCar": 1883,
        "Ġhig": 1884,
        "ĠOne": 1885,
        "ĠSec": 1886,
        "ination": 1887,
        "Ġlikely": 1888,
        "Ġant": 1889,
        "aged": 1890,
        "ĠRuss": 1891,
        "Ġben": 1892,
        "Ġrele": 1893,
        "For": 1894,
        "back": 1895,
        "ĠNot": 1896,
        "Ġpresident": 1897,
        "ball": 1898,
        "Ġaccess": 1899,
        "ividual": 1900,
        "ĠDem": 1901,
        "ĠEuro": 1902,
        "60": 1903,
        "Ġknown": 1904,
        "irl": 1905,
        "ĠGr": 1906,
        "Ġearly": 1907,
        "use": 1908,
        "iety": 1909,
        "âĢĵ": 1910,
        "Ġfight": 1911,
        "Ġsent": 1912,
        "Ġtoday": 1913,
        "Ġmarket": 1914,
        "\".": 1915,
        "Ġbased": 1916,
        "Ġstrong": 1917,
        "urther": 1918,
        "Ġdeb": 1919,
        "mber": 1920,
        "Ġproblem": 1921,
        "Ġdeath": 1922,
        "Ġsocial": 1923,
        "imate": 1924,
        "AS": 1925,
        "ortun": 1926,
        "Ġcampaign": 1927,
        "ery": 1928,
        "Ch": 1929,
        "Ġey": 1930,
        "ially": 1931,
        "Ġmus": 1932,
        "wh": 1933,
        "pos": 1934,
        "Ġer": 1935,
        "Ġsaf": 1936,
        "Ġmonths": 1937,
        "iron": 1938,
        "Ġviol": 1939,
        "Ġfive": 1940,
        "Ġstre": 1941,
        "Ġplayers": 1942,
        "inc": 1943,
        "ald": 1944,
        "year": 1945,
        "aun": 1946,
        "Ġsuccess": 1947,
        "Ġpresent": 1948,
        "erence": 1949,
        "Ġ2014": 1950,
        "Ġsugg": 1951,
        "Ġparticular": 1952,
        "Ġtry": 1953,
        "Ġsuggest": 1954,
        "ĠChrist": 1955,
        "ones": 1956,
        "Ġpriv": 1957,
        "23": 1958,
        "Ġcrit": 1959,
        "Ġland": 1960,
        "Ġlocal": 1961,
        "ify": 1962,
        "29": 1963,
        "Ġaut": 1964,
        "ED": 1965,
        "ĠGu": 1966,
        "Ġmult": 1967,
        "Ġpolitical": 1968,
        "Ġasked": 1969,
        "Ġformer": 1970,
        "itter": 1971,
        "ript": 1972,
        "Ġclose": 1973,
        "Ġpract": 1974,
        "ĠYork": 1975,
        "Ġgetting": 1976,
        "Ġacross": 1977,
        "Ġcomb": 1978,
        "Ġbelieve": 1979,
        "Ġz": 1980,
        "Ġtoget": 1981,
        "Ġtogether": 1982,
        "ĠCent": 1983,
        "irc": 1984,
        "Ġindividual": 1985,
        "ĠMc": 1986,
        "27": 1987,
        "isk": 1988,
        "ĠEng": 1989,
        "Ġface": 1990,
        "Ġ24": 1991,
        "Ġvalue": 1992,
        "Ġarea": 1993,
        "ev": 1994,
        "Ġwrit": 1995,
        "ĠPresident": 1996,
        "Ġvot": 1997,
        "Ġkey": 1998,
        "Ġmom": 1999,
        "put": 2000,
        "Ġanything": 2001,
        "Ġexperience": 2002,
        "attle": 2003,
        "Ġmind": 2004,
        "aff": 2005,
        "omm": 2006,
        "Ġfuture": 2007,
        "ged": 2008,
        "Ġcut": 2009,
        "Ġtot": 2010,
        "itch": 2011,
        "Ġvideo": 2012,
        "Ġinvestig": 2013,
        "Ġnet": 2014,
        "ĠMy": 2015,
        "rict": 2016,
        "ien": 2017,
        ".)": 2018,
        "Ġimpro": 2019,
        "though": 2020,
        "wards": 2021,
        "Ġconnect": 2022,
        "ĠMed": 2023,
        "selves": 2024,
        "ensive": 2025,
        "mb": 2026,
        "ober": 2027,
        "ators": 2028,
        "An": 2029,
        "Ġ50": 2030,
        "Ġredu": 2031,
        "resent": 2032,
        "Ġabove": 2033,
        "Ġfre": 2034,
        "ĠEurope": 2035,
        "sw": 2036,
        "Ġamount": 2037,
        "ĠApp": 2038,
        "Ġeither": 2039,
        "Ġmilit": 2040,
        "Ġanal": 2041,
        "Ġfail": 2042,
        "ĠEn": 2043,
        "ales": 2044,
        "Ġspecial": 2045,
        "Ġblack": 2046,
        "IT": 2047,
        "cher": 2048,
        "Ġlooking": 2049,
        "Ġfire": 2050,
        "yn": 2051,
        "Ġalmost": 2052,
        "oon": 2053,
        "Ġstudy": 2054,
        "Ġmiss": 2055,
        "ches": 2056,
        "rown": 2057,
        "Ġtre": 2058,
        "Ġcommunity": 2059,
        "Ġmedia": 2060,
        "Ġfood": 2061,
        "Ġcomes": 2062,
        "ĠUniversity": 2063,
        "Ġsingle": 2064,
        "What": 2065,
        "uly": 2066,
        "Ġhalf": 2067,
        "ague": 2068,
        "hod": 2069,
        "ĠRepublic": 2070,
        "Ġstarted": 2071,
        "Ġquick": 2072,
        "oto": 2073,
        "book": 2074,
        "Ġissue": 2075,
        "itor": 2076,
        "Ġelse": 2077,
        "Ġconsider": 2078,
        "26": 2079,
        "rodu": 2080,
        "Ġtaken": 2081,
        "28": 2082,
        "99": 2083,
        "ĠWith": 2084,
        "Ġtrue": 2085,
        "Ġwa": 2086,
        "Ġtrad": 2087,
        "Ġago": 2088,
        "Ġmess": 2089,
        "ief": 2090,
        "Ġadded": 2091,
        "oke": 2092,
        "Ġbad": 2093,
        "Ġfav": 2094,
        "33": 2095,
        "Ġsimilar": 2096,
        "ask": 2097,
        "ĠDon": 2098,
        "Ġcharacter": 2099,
        "orts": 2100,
        "ĠHouse": 2101,
        "Ġreported": 2102,
        "Ġtype": 2103,
        "val": 2104,
        "iod": 2105,
        "ĠHowever": 2106,
        "Ġtarg": 2107,
        "Ġentire": 2108,
        "pping": 2109,
        "Ġhistory": 2110,
        "Ġlive": 2111,
        "ffic": 2112,
        "........": 2113,
        "ederal": 2114,
        "Ġtrying": 2115,
        "Ġdiscuss": 2116,
        "ĠHar": 2117,
        "aces": 2118,
        "lished": 2119,
        "Ġself": 2120,
        "osp": 2121,
        "rest": 2122,
        "Ġroom": 2123,
        "elt": 2124,
        "Ġfall": 2125,
        "olution": 2126,
        "Ġet": 2127,
        "Ġx": 2128,
        "Ġisn": 2129,
        "Ġidea": 2130,
        "bo": 2131,
        "Ġsound": 2132,
        "ĠDep": 2133,
        "Ġsomeone": 2134,
        "cially": 2135,
        "ully": 2136,
        "Ġfoc": 2137,
        "Ġobject": 2138,
        "ift": 2139,
        "aper": 2140,
        "Ġplayer": 2141,
        "Ġrather": 2142,
        "Ġservice": 2143,
        "ashing": 2144,
        "ĠDo": 2145,
        "ĠPart": 2146,
        "rug": 2147,
        "mon": 2148,
        "ply": 2149,
        "Ġmor": 2150,
        "Ġnothing": 2151,
        "Ġprovide": 2152,
        "IC": 2153,
        "ung": 2154,
        "Ġparty": 2155,
        "Ġexist": 2156,
        "Ġmag": 2157,
        "70": 2158,
        "Ġrul": 2159,
        "Ġhouse": 2160,
        "Ġbehind": 2161,
        "Ġhowever": 2162,
        "ĠWorld": 2163,
        "Ġsum": 2164,
        "Ġapplic": 2165,
        "Ġ;": 2166,
        "Ġfunction": 2167,
        "gr": 2168,
        "ĠPol": 2169,
        "Ġfront": 2170,
        "200": 2171,
        "Ġseries": 2172,
        "Ġtem": 2173,
        "Ġtyp": 2174,
        "ills": 2175,
        "Ġopt": 2176,
        "Ġpoints": 2177,
        "Ġbelow": 2178,
        "itted": 2179,
        "Ġspecific": 2180,
        "Ġ2017": 2181,
        "umb": 2182,
        "Ġra": 2183,
        "Ġprevious": 2184,
        "Ġpret": 2185,
        "reme": 2186,
        "Ġcustom": 2187,
        "Ġcourt": 2188,
        "ĠMe": 2189,
        "Ġrepl": 2190,
        "Ġwhole": 2191,
        "go": 2192,
        "cer": 2193,
        "Ġtreat": 2194,
        "ĠAct": 2195,
        "Ġprobably": 2196,
        "Ġlearn": 2197,
        "ender": 2198,
        "ĠAss": 2199,
        "Ġversion": 2200,
        "now": 2201,
        "Ġcheck": 2202,
        "ĠCal": 2203,
        "RE": 2204,
        "minist": 2205,
        "On": 2206,
        "ources": 2207,
        "Ġbenef": 2208,
        "Ġdoc": 2209,
        "Ġdeter": 2210,
        "Ġenc": 2211,
        "Ġsuper": 2212,
        "Ġaddress": 2213,
        "Ġvict": 2214,
        "Ġ2013": 2215,
        "Ġmeas": 2216,
        "tr": 2217,
